[TheWorld:PersistentLevel.DisDoor_44 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="電源がない"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="畜殺場棟"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_66 DisSeqAct_UpdateTaskTarget]
m_TargetName="邪教の印"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_68 DisSeqAct_UpdateTaskTarget]
m_TargetName="ゲートの鍵"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_73 DisSeqAct_UpdateTaskTarget]
m_TargetName="正面ゲート"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_76 DisSeqAct_UpdateTaskTarget]
m_TargetName="金庫"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_77 DisSeqAct_UpdateTaskTarget]
m_TargetName="光の壁"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_80 DisSeqAct_UpdateTaskTarget]
m_TargetName="タイム・スタンプ"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_81 DisSeqAct_UpdateTaskTarget]
m_TargetName="門"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_84 DisSeqAct_UpdateTaskTarget]
m_TargetName="光の壁"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_88 DisSeqAct_UpdateTaskTarget]
m_TargetName="ゲートの鍵"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_95 DisSeqAct_UpdateTaskTarget]
m_TargetName="労働者"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_96 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニーのポット"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_97 DisSeqAct_UpdateTaskTarget]
m_TargetName="暗証番号"

[TheWorld:PersistentLevel.Main_Sequence.ReturnSetup.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

